group_rules = """
<b>👉  Ищешь работу❓</b>
<b>👉  Нужны сотрудники❓</b>

Все вакансии нашего города
онлайн в одном чате, группе

<a href="https://telegra.ph/Aktivnost-s-0900-do-2100-05-01">✅ Правила группы </a>
<a href="https://t.me/rabotavodesse_bot?start=techsupport">❇️ Техподдержка 🤝</a>

| Для того чтобы писать в
| группе, необходимо разово
| добавить 20 контактов

<a href="https://telegra.ph/KAK-PRIGLASIT-DRUZEJ-V-TELEGRAM-GRUPPU-05-16">❓Как добавить контакты </a>
<a href="https://t.me/rabotavodesse_bot?start=1">❓Сколько ещё добавить </a>

| Каждый участник группы,
| может лишь раз в неделю
| разместить объявление.

Возможность писать в чате,
открывается сразу же после
того, как Вы добавите 20
контактов в данную группу.
"""
